[{"end": "2015-10-11T17:30:00+00:00", "description": "A weekly event for reading and discussion of literature at the Academy on \"Eldoland 1\". Every Sunday morning from 9:00 - 10:30 AM grid time.", "title": "The Literary Hour @ Eldoland 1", "start": "2015-10-11T16:00:00+00:00", "hgurl": "Eldoland 1 (128,15,30)", "categories": ["grid-3rdrockgrid"]}, {"end": "2015-10-11T19:00:00+00:00", "description": "Joaquin Gustav: I would like to introduce to you, an amazing musician Joaquin Gustav. This popular guitarist is one of the most requested performers in SL, and other grids performing several concerts each day. Based in Buenos Aires, Argentina, Joaquin is a guitarist, composer who has gained national popularity with his gifted guitar playing and agile musical imagination. He is guitarist and arranger for Latin rock bands in Argentina. Winner of Avi Choice Award Favourite Male Musician 2012 Joaquin was the 2009 Winner of the L.E.M.A. as the best Latin Entertainer of SL and many other awards. His collaboration with percussionist Andrea Alvarez resulted in the award winning CD - Asado y Sidenafil. His formal musical education included graduating from the Music Popular School E.P.M., S.A.D.E.M. in Argentina. Since 1999, he has taught music focusing on jazz,Smooth Jazz and South American genres such as tango, milonga and candombe. Joaquin Gustav has charmed fans with his unique brand of Latin sizzle bringing it to 3RG for our enjoyment.", "title": "Joaquin Gustav-LIVE-Enerdhil", "start": "2015-10-11T18:00:00+00:00", "hgurl": "grid.3rdrockgrid.com:8002 Enerdhil Enerdhil (113, 116, 38)", "categories": ["grid-3rdrockgrid"]}, {"end": "2015-10-11T20:00:00+00:00", "description": "The Hypergrid Wip Is A One Hour \"Show & Tell\" Of Works In Progress Or Recently Completed. All Levels Of Builders From Beginning To Pro Are Invited. \n\nThe Location Is On Narasworld. Specific Address To Come.\n\nPlease Come And Take A Few Minutes To Show Us Something You Have Built Or Are Working On. This Is All About Community And Sharing. And Inspiration. And Support. And Fun! This Is A Hypergrid Event. People From All Grids Are Invited. \n\nMore Details Are At: Https://Plus.Google.Com/U/0/Communities/108903153844746841224\n\n", "title": "Hypergrid Wip (Show And Tell)", "start": "2015-10-11T19:00:00+00:00", "hgurl": "Narasworld", "categories": ["grid-kitely"]}, {"end": "2015-10-12T03:00:00+00:00", "description": "Classic Rock", "title": "ROBs Friends Night", "start": "2015-10-12T01:00:00+00:00", "hgurl": "Roll Over Beethovens ", "categories": ["grid-3rdrockgrid"]}, {"end": "2016-03-10T17:00:00+00:00", "description": "Crystal Brewton reads older, darker fairy tale in an exciting environment, stay tuned! \nAbout Crystal Brewton: https://summer-of-arts.org/artists.php?Firstname=Crystal&Lastname=Brewton\nI am The Indie Author Extraordinaire and owner of Libera Scriptor Publication!  Author of the Cassandra’s Cops series and the Daniachew series!  I write a great deal about the Chicago Police Department and the Chicago Fire Department!!!\nMy e-books are / will be priced as follows: https://sites.google.com/site/crystalbrewtonindieauthor/\nYUP!  DONATIONWARE!\n\n", "title": "Crystal Brewton (English Reading)", "start": "2015-10-12T17:00:00+00:00", "hgurl": "hypergrid.org:8002:soa", "categories": ["grid-metropolis", "lang-English", "lecture"]}, {"end": "2016-03-11T18:00:00+00:00", "description": "Von Anbeginn der Zeit stehen Personen und deren Leistungen fuer die Entwicklungen in Wissenschaft, Wirtschaft, Kunst, Kultur und Politik. Weltweit haben sie die Menschen, deren Umwelt, deren Lebensqualitaet und auch den Planeten veraendert.\nDiesen Menschen sind wir nun in einem Quiz auf der Spur. Nach dem Muster des bekannten Quiz „Was bin ich?“ fragen wir nun „Wer bin ich?“ und werden durch gezieltes Fragen, deren Antwort nur „Ja“ oder „Nein“ sein wird, herausbekommen welche beruehmte Person gesucht wird.\nEs darf gegoogelt werden, jedoch muss die Frage innerhalb von 20 sec. gestellt werden.\nFuer diese Veranstaltung ist voice noetig. (Hoeren reicht)\nWann: Dienstag 20:00\nWo: Klassenraum Wiese vhs-Sim\nWer: Sokrates Barthelmess\nDie Volkshochschule – Ihr Weg zum Erfolg\n", "title": "vhs-Quiz: Grosse Weltbuerger", "start": "2015-10-13T18:00:00+00:00", "hgurl": "hypergrid.org:8002:vhs", "categories": ["grid-metropolis", "lang-Deutsch", "education"]}, {"end": "2015-10-13T20:00:00+00:00", "description": "Starfleet Boogie is from 12:00-1:00pm every Tuesday. Come along to the Shuttle Pad Club, Majel Bridge Region for Music, Dancing and Friendly Chat  Contact Captain Genny7 Markus for transport. Great music and great friends!  ALL Welcome.", "title": "Starfleet Boogie-Majel", "start": "2015-10-13T19:00:00+00:00", "hgurl": "grid.3rdrockgrid.com:8002:Majel", "categories": ["grid-3rdrockgrid"]}, {"end": "2016-03-12T17:00:00+00:00", "description": "DJ Tommy und Moderatorin Piper versuchen diesmal etwas Kultur über den Stream auf der Region SoA zu bringen *rofl\nMusikwünsche werden erfüllt, sofern der Track vorhanden ist.\n", "title": "MiXedMusic im Metroradio", "start": "2015-10-14T17:00:00+00:00", "hgurl": "hypergrid.org:8002:soa", "categories": ["grid-metropolis", "lang-Multi", "Radio Metropolis"]}, {"end": "2016-03-12T19:00:00+00:00", "description": "Wöchentlicher deutschsprachiger Metropolis Stammtisch.\nIts a mainly german language weekly meeting of metro inhabitants. Feel free to use a translator-hud. You can find one in the MRTPS. From 10pm CET we often switch over to english language.\n \n", "title": "Stammtisch auf soa", "start": "2015-10-14T19:00:00+00:00", "hgurl": "hypergrid.org:8002:Stammtisch", "categories": ["grid-metropolis", "lang-Multi", "social"]}, {"end": "2015-10-14T21:00:00+00:00", "description": "Description: I AM SOMEONE WHO BREATHES MUSIC I SING, PLAY A NUMBER OF INSTRUMENTS AND CREATE ORIGINAL MUSIC I WORK WITH STUDIO TRACKS AND TRACKS I HAVE CREATED MYSELF IF LYRICS TO A SONG ARE NEGATIVE OR SAD I REWRITE THEM TO MAKE THEM HAPPY AND POSITIVE LOVE TO MAKE FRIENDS AS I GO AND DO WHAT PLEASES THEM A change of venue for Rosy ... dress up /dress down just dress and come and have a wonderful time with Rosy who sings from the heart and touched your soul. Region Name: grid.3rdrockgrid.com:8002:Lodi Location: (78, 155, 22)", "title": "Rosy O Grady Live in the Ballroom on Lodi", "start": "2015-10-14T20:00:00+00:00", "hgurl": "grid.3rdrockgrid.com:8002:Lodi", "categories": ["grid-3rdrockgrid"]}, {"end": "2016-03-12T22:00:00+00:00", "description": "Anhand woechentlich wechselnder, saisonal abhaengiger Rezepte werden wir die handwerklich notwendigen Kenntnisse, die erforderlichen Wareninformationen, die kuechentechnischen Finessen und die Tricks der Kochprofis kennenlernen.\nWir werden die Vorteile des „eat lokal“ erkennen und feststellen, dass frisch Kochen preiswerter ist als Fertigprodukte und letztendlich auch nicht viel laenger dauert.\nIn diesem Kurs koennt Ihr alles fragen, was Ihr Euch bisher zu fragen nicht getraut habt. Spaetestens im Kurs in der darauf folgenden Woche erhaltet Ihr Eure Antwort.\nFuer diese Veranstaltung ist voice noetig. (Hoeren reicht)\nWann: Donnerstag 21:30\nWo: Klassenraum Wiese vhs-Sim\nWer: Sokrates Barthelmess\nDie Volkshochschule – Ihr Weg zum Erfolg!\n", "title": "vhs-Kurs: EINFACH kochen", "start": "2015-10-14T22:00:00+00:00", "hgurl": "hypergrid.org:8002:vhs", "categories": ["grid-metropolis", "lang-Deutsch", "education"]}, {"end": "2015-10-15T04:00:00+00:00", "description": "DJ Mick Quirky Music\n\n Â", "title": "DJ Mick Quirky Music ", "start": "2015-10-15T01:00:00+00:00", "hgurl": "Peapodyne ", "categories": ["grid-3rdrockgrid"]}]